{
    "name": "Cryptosporidiosis",
    "description": "Cryptosporidiosis (often called “Crypto”) is a diarrheal disease caused by the protozoan parasite Cryptosporidium spp. Cryptosporidium is passed in the stool of an infected person or animal. The parasite is protected by an outer shell that allows it to survive outside the body for long periods of time and is highly resistant to chlorine.",
    "transmission": "Cryptosporidium can live in the intestines of humans and animals and is passed in the stool of an infected person or animal. Millions of Crypto organisms (oocysts) can be released in the bowel movement of an infected human or animal. You can become infected after accidentally ingesting the oocysts. Crypto may be found in soil, food, water, or surfaces that have been contaminated with the feces of infected humans or animals.\n\nCommon ways Cryptosporidium is transmitted include:\n- Swallowing contaminated water while swimming or drinking.\n- Having contact with animals, especially calves and goats, and their environment.\n- Having contact with people who are sick with cryptosporidiosis, especially in child care settings.\n- Swallowing Cryptosporidium oocysts picked up from contaminated surfaces, like changing tables, door handles, and toys.\n- Drinking raw (unpasteurized) milk and apple cider.\n- Eating foods contaminated with the parasite.\n- Exposure to fecal material during sexual activity.",
    "symptoms": "Symptoms include:\n- Watery diarrhea\n- Stomach cramps\n- Loss of appetite\n- Weight loss\n- Slight fever\n- Vomiting\n\nSymptoms generally begin a week after exposure but can begin as short as 2 days or as long as 2 weeks after exposure to the parasite.\nIn people with healthy immune systems, symptoms usually last about 2 weeks.\nThe symptoms may go in cycles in which you may seem to get better for a few days, then feel worse, before the illness ends.",
    "complications": "Most people with healthy immune systems will recover from their Cryptosporidium infection on their own. Approximately 10% of cases require hospitalization.  People with compromised immune systems, for example, people with AIDS, cancer and transplant patients taking immunosuppressive medications, and people with inherited immune diseases, may have more severe symptoms and the infection may persist indefinitely.",
    "diagnosis": "Cryptosporidiosis is diagnosed by testing a stool (poop) specimen for the parasite.",
    "treatment": "Most people with healthy immune systems do not need any specific treatment and will recover from their Cryptosporidium infection on their own. Diarrhea should be managed by drinking plenty of fluids to prevent dehydration.  Nitazoxanide is the only drug approved by the Food and Drug Administration to treat patients aged 1 year or older with diarrhea associated with cryptosporidiosis. The effectiveness of nitazoxanide in immunosuppressed people is unclear. Contact your health care provider to discuss treatment options.",
    "prevention": "You can minimize your risk of getting cryptosporidiosis by following these recommendations:\n- Wash hands after using the bathroom and changing diapers, and before handling or eating any food.\n- Alcohol-based hand sanitizers are not effective against Cryptosporidium. Soap and water must be used.\n- Do not swallow water while swimming.\n- Cryptosporidium is chlorine resistant and can survive in even properly treated swimming pools for days.\n- Wash hands after contact with farm animals, pets, animal poop, and animal environments.\n- Pre-weaned calves and goats are the most common animals associated with Cryptosporidium infections.\n- Preventing Illness Associated with Animal Contact\n- Learn how to stay healthy around household pets, petting zoos, and fairs.\n- Do not drink untreated water from lakes, rivers, springs, ponds, and streams. If you are unable to avoid drinking water that might be contaminated, learn how to treat your water properly.\n- Preventing Illness while Camping, Hiking, and Traveling\n- Information about different methods that can be used to treat drinking water.\n- Do not drink raw (unpasteurized) milk or apple cider.\n- Use caution when traveling in countries with minimal water treatment and sanitation systems by avoiding tap water, fountain drinks, ice, and raw foods.\n- Food and Water Safety for Travelers\n- Contains information about food and water safety for travelers, especially people traveling to developing countries.\n- Reduce fecal-oral exposure during sexual activity and avoid sexual activity with those who have diarrhea or who recovered from cryptosporidiosis in the last 2 weeks.",
    "controlMeasures": "People who are infected with Cryptosporidium shed the parasite in their stool while they are having symptoms and for about 2 weeks after their symptoms have stopped. Because the drug to treat Cryptosporidium infections, nitazoxanide, does not always kill the parasite, the same precautions should be taken whether someone has been treated or not.  People who have symptoms of cryptosporidiosis can reduce the risk of spreading their illness to others by following these recommendations:\n- Wash hands carefully and frequently with soap, especially after using the bathroom and changing diapers, and before handling or eating any food.\n- Stay out of pools, splash pads, and lakes while sick. If diagnosed with cryptosporidiosis, do not swim for at least 2 weeks after diarrhea stops.     \n- Do not bathe with others while sick and for at least 2 weeks after diarrhea stops.\n- Do not attend or work in child care or preschool until 24 hours after diarrhea stops.        \n\nSpecific Disease Exclusion Guidelines for Child Care and Preschool\n- Children and adults are subject to certain restrictions from child care/preschool when they are sick with a diarrheal illness.\n- Wait to have sex until 2 weeks following the end of symptoms."
}
