{
    "name": "Escherichia coli O157:H7 (E. coli O157)",
    "description": "E. coli O157:H7 is one of hundreds of strains of the bacterium Escherichia coli. Although most strains are harmless and live in the intestines of healthy humans and animals, this strain produces a powerful toxin and can cause severe illness.",
    "transmission": "- Many illnesses have been associated with eating undercooked, contaminated ground beef.\n- Produce items (e.g., lettuce, sprouts) can be contaminated through contact with cattle feces in the field.\n- Person-to-person contact in families and childcare centers is also a common mode of transmission.\n- Infection can also occur after drinking raw milk and after swimming in or drinking water contaminated by farm animals, usually cattle.",
    "complications": "Hemolytic Uremic Syndrome develops in about 5% of reported E. coli O157:H7 cases, most frequently in young children or the elderly.",
    "diagnosis": "Symptoms usually last 5 to 10 days. People with mild symptoms usually recover on their own without treatment. Antibiotics are not helpful for treating E. coli O157 infections, and may even increase the likelihood of developing HUS. Antidiarrheal agents should not be used either.",
    "treatment": "- Contact your health care provider. Note that antibiotic treatment is not helpful for E. coli O157 infections, and may be harmful in some cases.\n- Wash your hands often.\n- Do not send your child to daycare or preschool if he or she has diarrhea.",
    "prevention": "- Wash your hands with warm, soapy water for at least 20 seconds\n- After using the bathroom\n- After changing diapers\n-  After contact with animals or their environment\n- Before eating\n- Supervise young children to be sure they properly wash their hands.\n- Wash your hands more often when someone in your household is sick.\n- Cook all ground beef and hamburger products to at least 160°F. Do not eat hamburgers if they are pink in the middle.\n- Prevent cross-contamination in the kitchen by washing hands, cutting boards, countertops, knives, utensils, and surfaces with warm, soapy water after handling raw foods.\n- Separate raw meats, poultry, and seafood from vegetables and cooked foods.\n- Wash and/or peel fruits and vegetables before eating them.\n- Do not drink unpasteurized milk, juice, or cider.\n- Clean and disinfect surfaces with household bleach immediately after vomiting or diarrheal accidents.\n- Don’t drink untreated water from lakes, rivers, streams, ponds, or shallow wells."
}
