{
    "name": "Cryptosporidiosis",
    "description": "Η κρυπτοσποριδίαση (συχνά αποκαλούμενη \"Crypto\") είναι μια διαρροϊκή ασθένεια που προκαλείται από το πρωτόζωο παράσιτο Cryptosporidium spp. Το κρυπτοσπορίδιο μεταδίδεται με τα κόπρανα ενός μολυσμένου ατόμου ή ζώου. Το παράσιτο προστατεύεται από ένα εξωτερικό κέλυφος που του επιτρέπει να επιβιώνει εκτός του σώματος για μεγάλα χρονικά διαστήματα και είναι εξαιρετικά ανθεκτικό στο χλώριο.",
    "transmission": "Το κρυπτοσπορίδιο μπορεί να ζει στα έντερα ανθρώπων και ζώων και μεταδίδεται με τα κόπρανα ενός μολυσμένου ατόμου ή ζώου. Εκατομμύρια οργανισμοί Crypto (ωοκύστεις) μπορούν να απελευθερωθούν με την κίνηση του εντέρου ενός μολυσμένου ανθρώπου ή ζώου. Μπορείτε να μολυνθείτε μετά από τυχαία κατάποση των ωοκύστεων. Ο Crypto μπορεί να βρεθεί στο έδαφος, στα τρόφιμα, στο νερό ή σε επιφάνειες που έχουν μολυνθεί με τα κόπρανα μολυσμένων ανθρώπων ή ζώων.\n\nΟι συνήθεις τρόποι μετάδοσης του κρυπτοσποριδίου περιλαμβάνουν:\n- Κατάποση μολυσμένου νερού κατά την κολύμβηση ή την πόση.\n- Έχοντας επαφή με ζώα, ιδίως μοσχάρια και κατσίκες, και το περιβάλλον τους.\n- Έχοντας επαφή με άτομα που νοσούν από κρυπτοσποριδίαση, ειδικά σε χώρους φροντίδας παιδιών.\n- Καταπίνοντας ωοκύστεις κρυπτοσποριδίου που έχουν παραληφθεί από μολυσμένες επιφάνειες, όπως τραπέζια αλλαγής ρούχων, χερούλια πόρτας και παιχνίδια.\n- Πίνοντας ωμό (μη παστεριωμένο) γάλα και μηλίτη μήλου.\n- Τρώγοντας τρόφιμα μολυσμένα με το παράσιτο.\n- Έκθεση σε κοπρανώδες υλικό κατά τη διάρκεια σεξουαλικής δραστηριότητας.",
    "symptoms": "Τα συμπτώματα περιλαμβάνουν:\n- Υδαρής διάρροια\n- Κράμπες στο στομάχι\n- Απώλεια όρεξης\n- Απώλεια βάρους\n- Ελαφρύς πυρετός\n- Εμετός\n\nΤα συμπτώματα γενικά αρχίζουν μια εβδομάδα μετά την έκθεση, αλλά μπορεί να αρχίσουν μόλις 2 ημέρες ή και 2 εβδομάδες μετά την έκθεση στο παράσιτο.\nΣε άτομα με υγιές ανοσοποιητικό σύστημα, τα συμπτώματα διαρκούν συνήθως περίπου 2 εβδομάδες.\nΤα συμπτώματα μπορεί να περνούν σε κύκλους κατά τους οποίους μπορεί να φαίνεται ότι βελτιώνεστε για λίγες ημέρες και στη συνέχεια να αισθάνεστε χειρότερα, πριν η ασθένεια τελειώσει.",
    "complications": "Οι περισσότεροι άνθρωποι με υγιές ανοσοποιητικό σύστημα θα αναρρώσουν από μόνοι τους από τη μόλυνση από κρυπτοσπορίδιο. Περίπου το 10% των περιπτώσεων απαιτεί νοσηλεία.  Άτομα με εξασθενημένο ανοσοποιητικό σύστημα, για παράδειγμα άτομα με AIDS, καρκινοπαθείς και ασθενείς με μεταμόσχευση που λαμβάνουν ανοσοκατασταλτικά φάρμακα και άτομα με κληρονομικές ανοσολογικές ασθένειες, μπορεί να έχουν πιο σοβαρά συμπτώματα και η λοίμωξη μπορεί να επιμένει επ' αόριστον.",
    "diagnosis": "Η κρυπτοσποριδίαση διαγιγνώσκεται με τη δοκιμή ενός δείγματος κοπράνων για το παράσιτο.",
    "treatment": "Οι περισσότεροι άνθρωποι με υγιές ανοσοποιητικό σύστημα δεν χρειάζονται ειδική θεραπεία και θα αναρρώσουν από μόνοι τους από τη μόλυνση από κρυπτοσπορίδιο. Η διάρροια πρέπει να αντιμετωπίζεται με την κατανάλωση άφθονων υγρών για την πρόληψη της αφυδάτωσης.  Η νιταζοξανίδη είναι το μόνο φάρμακο που έχει εγκριθεί από τον Οργανισμό Τροφίμων και Φαρμάκων για τη θεραπεία ασθενών ηλικίας 1 έτους και άνω με διάρροια που σχετίζεται με κρυπτοσποριδίαση. Η αποτελεσματικότητα της νιταζοξανίδης σε ανοσοκατασταλμένα άτομα δεν είναι σαφής. Επικοινωνήστε με τον πάροχο υγειονομικής περίθαλψης για να συζητήσετε τις θεραπευτικές επιλογές.",
    "prevention": "Μπορείτε να ελαχιστοποιήσετε τον κίνδυνο να κολλήσετε κρυπτοσποριδίαση ακολουθώντας τις παρακάτω συστάσεις:\n- Πλύνετε τα χέρια σας μετά τη χρήση του μπάνιου και την αλλαγή πάνας και πριν χειριστείτε ή φάτε οποιοδήποτε τρόφιμο.\n- Τα απολυμαντικά χεριών με βάση το αλκοόλ δεν είναι αποτελεσματικά κατά του κρυπτοσποριδίου. Πρέπει να χρησιμοποιείται σαπούνι και νερό.\n- Μην καταπίνετε νερό ενώ κολυμπάτε.\n- Το κρυπτοσπορίδιο είναι ανθεκτικό στο χλώριο και μπορεί να επιβιώσει ακόμη και σε κατάλληλα επεξεργασμένες πισίνες για ημέρες.\n- Πλένετε τα χέρια σας μετά την επαφή με ζώα εκτροφής, κατοικίδια ζώα, περιττώματα ζώων και περιβάλλοντα ζώων.\n- Τα μοσχάρια πριν από τον απογαλακτισμό και οι κατσίκες είναι τα πιο συνηθισμένα ζώα που σχετίζονται με μολύνσεις από κρυπτοσπορίδιο.\n- Πρόληψη ασθενειών που σχετίζονται με την επαφή με ζώα\n- Μάθετε πώς να παραμένετε υγιείς κοντά σε κατοικίδια ζώα του σπιτιού, ζωολογικούς κήπους και πανηγύρια.\n- Μην πίνετε ανεπεξέργαστο νερό από λίμνες, ποτάμια, πηγές, λίμνες και ρυάκια. Εάν δεν μπορείτε να αποφύγετε την κατανάλωση νερού που μπορεί να είναι μολυσμένο, μάθετε πώς να επεξεργάζεστε σωστά το νερό σας.\n- Πρόληψη ασθενειών κατά την κατασκήνωση, την πεζοπορία και τα ταξίδια\n- Πληροφορίες σχετικά με διάφορες μεθόδους που μπορούν να χρησιμοποιηθούν για την επεξεργασία του πόσιμου νερού.\n- Μην πίνετε ωμό (μη παστεριωμένο) γάλα ή μηλίτη μήλου.\n- Να είστε προσεκτικοί όταν ταξιδεύετε σε χώρες με ελάχιστα συστήματα επεξεργασίας νερού και αποχέτευσης, αποφεύγοντας το νερό της βρύσης, τα ποτά από σιντριβάνια, τον πάγο και τα ωμά τρόφιμα.\n- Ασφάλεια τροφίμων και νερού για ταξιδιώτες\n- Περιέχει πληροφορίες σχετικά με την ασφάλεια των τροφίμων και του νερού για τους ταξιδιώτες, ιδίως για όσους ταξιδεύουν σε αναπτυσσόμενες χώρες.\n- Μειώστε την κοπρανο-στοματική έκθεση κατά τη διάρκεια της σεξουαλικής δραστηριότητας και αποφύγετε τη σεξουαλική δραστηριότητα με όσους έχουν διάρροια ή ανάρρωσαν από κρυπτοσποριδίαση τις τελευταίες 2 εβδομάδες.",
    "controlMeasures": "Οι άνθρωποι που έχουν μολυνθεί από κρυπτοσπορίδιο αποβάλλουν το παράσιτο στα κόπρανά τους όσο έχουν συμπτώματα και για περίπου 2 εβδομάδες μετά τη διακοπή των συμπτωμάτων τους. Επειδή το φάρμακο για τη θεραπεία των λοιμώξεων από Κρυπτοσπορίδιο, η νιταζοξανίδη, δεν σκοτώνει πάντα το παράσιτο, πρέπει να λαμβάνονται οι ίδιες προφυλάξεις είτε κάποιος έχει υποβληθεί σε θεραπεία είτε όχι.  Τα άτομα που έχουν συμπτώματα κρυπτοσποριδίασης μπορούν να μειώσουν τον κίνδυνο εξάπλωσης της ασθένειάς τους σε άλλους, ακολουθώντας αυτές τις συστάσεις:\n- Πλένετε τα χέρια σας προσεκτικά και συχνά με σαπούνι, ιδίως μετά τη χρήση του μπάνιου και την αλλαγή πάνας και πριν χειριστείτε ή φάτε οποιαδήποτε τροφή.\n- Μείνετε μακριά από πισίνες, πλατσούκια και λίμνες όσο είστε άρρωστοι. Εάν διαγνωστεί κρυπτοσποριδίαση, μην κολυμπάτε για τουλάχιστον 2 εβδομάδες μετά τη διακοπή της διάρροιας.     \n- Μην κάνετε μπάνιο με άλλους ενώ είστε άρρωστοι και για τουλάχιστον 2 εβδομάδες μετά τη διακοπή της διάρροιας.\n- Μην παρευρίσκεστε ή εργάζεστε σε παιδική φροντίδα ή νηπιαγωγείο μέχρι 24 ώρες μετά τη διακοπή της διάρροιας.        \n\nΕιδικές οδηγίες αποκλεισμού ασθενειών για την παιδική φροντίδα και την προσχολική εκπαίδευση\n- Τα παιδιά και οι ενήλικες υπόκεινται σε ορισμένους περιορισμούς από την παιδική φροντίδα/προνηπιαγωγείο όταν νοσούν από διαρροϊκή νόσο.\n- Περιμένετε να κάνετε σεξ μέχρι 2 εβδομάδες μετά το τέλος των συμπτωμάτων."
}
