{
    "name": "Escherichia coli O157:H7 (E. coli O157)",
    "description": "Το E. coli O157:H7 είναι ένα από τα εκατοντάδες στελέχη του βακτηρίου Escherichia coli. Αν και τα περισσότερα στελέχη είναι αβλαβή και ζουν στο έντερο υγιών ανθρώπων και ζώων, αυτό το στέλεχος παράγει μια ισχυρή τοξίνη και μπορεί να προκαλέσει σοβαρή ασθένεια.",
    "transmission": "- Πολλές ασθένειες έχουν συσχετιστεί με την κατανάλωση μισοψημένου, μολυσμένου μοσχαρίσιου κιμά.\n- Τα προϊόντα (π.χ. μαρούλι, λαχανάκια) μπορεί να μολυνθούν μέσω της επαφής με περιττώματα βοοειδών στο χωράφι.\n- Η επαφή από άτομο σε άτομο σε οικογένειες και κέντρα φροντίδας παιδιών είναι επίσης ένας κοινός τρόπος μετάδοσης.\n- Η μόλυνση μπορεί επίσης να συμβεί μετά από κατανάλωση νωπού γάλακτος και μετά από κολύμπι ή πόση νερού μολυσμένου από ζώα εκτροφής, συνήθως βοοειδή.",
    "complications": "Το αιμολυτικό ουραιμικό σύνδρομο αναπτύσσεται περίπου στο 5% των αναφερόμενων περιπτώσεων E. coli O157:H7, συχνότερα σε μικρά παιδιά ή ηλικιωμένους.",
    "diagnosis": "Τα συμπτώματα διαρκούν συνήθως 5 έως 10 ημέρες. Τα άτομα με ήπια συμπτώματα συνήθως αναρρώνουν μόνα τους χωρίς θεραπεία. Τα αντιβιοτικά δεν είναι χρήσιμα για τη θεραπεία των λοιμώξεων από E. coli O157 και μπορεί ακόμη και να αυξήσουν την πιθανότητα εμφάνισης HUS. Επίσης, δεν πρέπει να χρησιμοποιούνται αντιδιαρροϊκοί παράγοντες.",
    "treatment": "- Επικοινωνήστε με τον πάροχο υγειονομικής περίθαλψης. Σημειώστε ότι η θεραπεία με αντιβιοτικά δεν είναι χρήσιμη για τις λοιμώξεις από E. coli O157 και μπορεί να είναι επιβλαβής σε ορισμένες περιπτώσεις.\n- Πλένετε συχνά τα χέρια σας.\n- Μην στέλνετε το παιδί σας στον παιδικό σταθμό ή στο νηπιαγωγείο εάν έχει διάρροια.",
    "prevention": "- Πλύνετε τα χέρια σας με ζεστό σαπουνόνερο για τουλάχιστον 20 δευτερόλεπτα.\n- Μετά τη χρήση του μπάνιου\n- Μετά την αλλαγή πάνες\n- Μετά την επαφή με ζώα ή το περιβάλλον τους\n- Πριν από το φαγητό\n- Επιβλέπετε τα μικρά παιδιά για να βεβαιωθείτε ότι πλένουν σωστά τα χέρια τους.\n- Πλένετε τα χέρια σας πιο συχνά όταν κάποιος στο νοικοκυριό σας είναι άρρωστος.\n- Μαγειρέψτε όλα τα προϊόντα κιμά και χάμπουργκερ σε θερμοκρασία τουλάχιστον 160°F. Μην τρώτε χάμπουργκερ εάν είναι ροζ στη μέση.\n- Αποτρέψτε τη διασταυρούμενη μόλυνση στην κουζίνα πλένοντας τα χέρια, τις σανίδες κοπής, τους πάγκους εργασίας, τα μαχαίρια, τα σκεύη και τις επιφάνειες με ζεστό σαπουνόνερο μετά το χειρισμό ωμών τροφίμων.\n- Διαχωρίστε τα ωμά κρέατα, πουλερικά και θαλασσινά από τα λαχανικά και τα μαγειρεμένα τρόφιμα.\n- Πλένετε ή/και καθαρίζετε τα φρούτα και τα λαχανικά πριν τα φάτε.\n- Μην πίνετε μη παστεριωμένο γάλα, χυμό ή μηλίτη.\n- Καθαρίστε και απολυμάνετε τις επιφάνειες με οικιακή χλωρίνη αμέσως μετά από εμετό ή διαρροϊκό ατύχημα.\n- Μην πίνετε ανεπεξέργαστο νερό από λίμνες, ποτάμια, ρυάκια, λίμνες ή ρηχά πηγάδια."
}
