{
    "name": "Cryptosporidiosis",
    "description": "Kryptosporidiose (oft \"Krypto\" genannt) ist eine Durchfallerkrankung, die durch den Protozoenparasiten Cryptosporidium spp. verursacht wird. Der Parasit ist durch eine äußere Hülle geschützt, die es ihm ermöglicht, lange Zeit außerhalb des Körpers zu überleben, und er ist sehr resistent gegen Chlor.",
    "transmission": "Cryptosporidium kann im Darm von Menschen und Tieren leben und wird mit dem Stuhl eines infizierten Menschen oder Tieres übertragen. Millionen von Krypto-Organismen (Oozysten) können im Stuhlgang eines infizierten Menschen oder Tieres freigesetzt werden. Man kann sich infizieren, wenn man versehentlich die Oozysten aufnimmt. Crypto kann im Boden, in Lebensmitteln, im Wasser oder auf Oberflächen gefunden werden, die mit den Fäkalien infizierter Menschen oder Tiere verunreinigt wurden.\n\nCryptosporidium wird häufig wie folgt übertragen:\n- Verschlucken von kontaminiertem Wasser beim Schwimmen oder Trinken.\n- Kontakt mit Tieren, insbesondere Kälbern und Ziegen, und deren Umgebung.\n- Kontakt mit Menschen, die an Cryptosporidiose erkrankt sind, insbesondere in der Kinderbetreuung.\n- Verschlucken von Cryptosporidium-Oozysten, die von kontaminierten Oberflächen wie Wickeltischen, Türgriffen und Spielzeug aufgenommen wurden.\n- Trinken von roher (unpasteurisierter) Milch und Apfelwein.\n- Verzehr von Lebensmitteln, die mit dem Parasiten kontaminiert sind.\n- Kontakt mit fäkalem Material während sexueller Aktivitäten.",
    "symptoms": "Zu den Symptomen gehören:\n- Wässrige Diarrhöe\n- Magenkrämpfe\n- Appetitlosigkeit\n- Gewichtsabnahme\n- Leichtes Fieber\n- Erbrechen\n\nDie Symptome beginnen in der Regel eine Woche nach dem Kontakt mit dem Parasiten, können aber auch schon nach 2 Tagen oder erst nach 2 Wochen auftreten.\nBei Menschen mit einem gesunden Immunsystem dauern die Symptome in der Regel etwa 2 Wochen.\nDie Symptome können in Zyklen verlaufen, in denen es Ihnen einige Tage lang besser zu gehen scheint und Sie sich dann wieder schlechter fühlen, bevor die Krankheit endet.",
    "complications": "Die meisten Menschen mit einem gesunden Immunsystem erholen sich von ihrer Kryptosporidium-Infektion von selbst. In etwa 10 % der Fälle ist ein Krankenhausaufenthalt erforderlich.  Menschen mit geschwächtem Immunsystem, z. B. AIDS-Patienten, Krebs- und Transplantationspatienten, die immunsuppressive Medikamente einnehmen, sowie Menschen mit vererbten Immunkrankheiten, können schwerere Symptome haben, und die Infektion kann auf unbestimmte Zeit anhalten.",
    "diagnosis": "Die Kryptosporidiose wird durch Untersuchung einer Stuhlprobe auf den Parasiten diagnostiziert.",
    "treatment": "Die meisten Menschen mit einem gesunden Immunsystem benötigen keine spezielle Behandlung und erholen sich von ihrer Kryptosporidium-Infektion von selbst. Bei Durchfall sollte viel Flüssigkeit getrunken werden, um eine Dehydrierung zu verhindern.  Nitazoxanid ist das einzige von der Food and Drug Administration zugelassene Medikament zur Behandlung von Patienten im Alter von 1 Jahr oder älter mit Durchfall im Zusammenhang mit Cryptosporidiose. Die Wirksamkeit von Nitazoxanid bei immunsupprimierten Menschen ist unklar. Wenden Sie sich an Ihren Arzt oder Ihre Ärztin, um die Behandlungsmöglichkeiten zu besprechen.",
    "prevention": "Sie können Ihr Risiko, sich mit Kryptosporidiose anzustecken, minimieren, indem Sie die folgenden Empfehlungen befolgen:\n- Waschen Sie sich die Hände, nachdem Sie die Toilette benutzt und die Windeln gewechselt haben, und bevor Sie Lebensmittel anfassen oder essen.\n- Handdesinfektionsmittel auf Alkoholbasis sind gegen Cryptosporidien nicht wirksam. Es müssen Seife und Wasser verwendet werden.\n- Schlucken Sie beim Schwimmen kein Wasser.\n- Cryptosporidium ist chlorbeständig und kann selbst in ordnungsgemäß behandelten Schwimmbecken tagelang überleben.\n- Waschen Sie sich die Hände nach dem Kontakt mit Nutztieren, Haustieren, Tierkot und tierischer Umgebung.\n- Vorabgesetzte Kälber und Ziegen sind die am häufigsten mit Cryptosporidium-Infektionen in Verbindung gebrachten Tiere.\n- Vorbeugung von Krankheiten im Zusammenhang mit Tierkontakt\n- Erfahren Sie, wie Sie in der Nähe von Haustieren, Streichelzoos und Messen gesund bleiben können.\n- Trinken Sie kein unbehandeltes Wasser aus Seen, Flüssen, Quellen, Teichen und Bächen. Wenn Sie es nicht vermeiden können, möglicherweise verunreinigtes Wasser zu trinken, lernen Sie, wie Sie Ihr Wasser richtig aufbereiten können.\n- Vorbeugung von Krankheiten beim Camping, Wandern und auf Reisen\n- Informationen über verschiedene Methoden zur Aufbereitung von Trinkwasser.\n- Trinken Sie keine rohe (unpasteurisierte) Milch oder Apfelwein.\n- Seien Sie vorsichtig, wenn Sie in Länder mit minimalen Wasseraufbereitungs- und Hygienesystemen reisen, und vermeiden Sie Leitungswasser, Getränke aus dem Brunnen, Eis und rohe Lebensmittel.\n- Lebensmittel- und Wassersicherheit für Reisende\n- Enthält Informationen zur Lebensmittel- und Wassersicherheit für Reisende, insbesondere für Reisende in Entwicklungsländer.\n- Reduzieren Sie die fäkal-orale Exposition während sexueller Aktivitäten und vermeiden Sie sexuelle Aktivitäten mit Personen, die Durchfall haben oder sich in den letzten 2 Wochen von einer Kryptosporidiose erholt haben.",
    "controlMeasures": "Menschen, die mit Cryptosporidium infiziert sind, scheiden den Parasiten in ihrem Stuhl aus, während sie Symptome haben und noch etwa 2 Wochen lang, nachdem die Symptome aufgehört haben. Da das Medikament zur Behandlung von Cryptosporidium-Infektionen, Nitazoxanid, den Parasiten nicht immer abtötet, sollten die gleichen Vorsichtsmaßnahmen getroffen werden, unabhängig davon, ob jemand behandelt wurde oder nicht.  Menschen, die Symptome einer Cryptosporidiose haben, können das Risiko einer Übertragung ihrer Krankheit auf andere verringern, indem sie diese Empfehlungen befolgen:\n- Waschen Sie sich sorgfältig und häufig die Hände mit Seife, insbesondere nach dem Toilettengang und dem Wechseln der Windeln sowie vor dem Umgang mit Lebensmitteln und deren Verzehr.\n- Halten Sie sich während der Erkrankung von Schwimmbädern, Planschbecken und Seen fern. Wenn Sie an Kryptosporidiose erkrankt sind, sollten Sie mindestens 2 Wochen nach Abklingen des Durchfalls nicht schwimmen gehen.     \n- Baden Sie während der Erkrankung und mindestens 2 Wochen nach Abklingen des Durchfalls nicht mit anderen.\n- Besuchen Sie bis 24 Stunden nach Ende des Durchfalls keine Kindertagesstätte oder Vorschule und arbeiten Sie nicht dort.        \n\nSpezifische Krankheitsausschlüsse für Kinderbetreuung und Vorschule\n- Für Kinder und Erwachsene, die an einer Durchfallerkrankung erkrankt sind, gelten bestimmte Ausschlusskriterien für die Kinderbetreuung/Vorschule.\n- Warten Sie mit dem Geschlechtsverkehr bis 2 Wochen nach dem Ende der Symptome."
}
