{
    "name": "Escherichia coli O157:H7 (E. coli O157)",
    "description": "E. coli O157:H7 ist einer von Hunderten von Stämmen des Bakteriums Escherichia coli. Obwohl die meisten Stämme harmlos sind und im Darm von gesunden Menschen und Tieren leben, produziert dieser Stamm ein starkes Toxin und kann schwere Krankheiten verursachen.",
    "transmission": "- Viele Erkrankungen wurden mit dem Verzehr von nicht durchgegartem, kontaminiertem Rinderhackfleisch in Verbindung gebracht.\n- Produkte (z. B. Salat, Sprossen) können durch Kontakt mit Rinderkot auf dem Feld kontaminiert werden.\n- Auch der Kontakt von Mensch zu Mensch in Familien und Kinderbetreuungseinrichtungen ist ein häufiger Übertragungsweg.\n- Eine Ansteckung kann auch nach dem Genuss von Rohmilch und nach dem Schwimmen in oder dem Trinken von Wasser erfolgen, das von Nutztieren, in der Regel Rindern, kontaminiert wurde.",
    "complications": "Das hämolytisch-urämische Syndrom entwickelt sich in etwa 5 % der gemeldeten Fälle von E. coli O157:H7, am häufigsten bei kleinen Kindern oder älteren Menschen.",
    "diagnosis": "Die Symptome dauern in der Regel 5 bis 10 Tage. Menschen mit leichten Symptomen erholen sich in der Regel von selbst ohne Behandlung. Antibiotika sind bei der Behandlung von E. coli O157-Infektionen nicht hilfreich und können die Wahrscheinlichkeit der Entwicklung von HUS sogar erhöhen. Auch Antidiarrhoika sollten nicht eingesetzt werden.",
    "treatment": "- Wenden Sie sich an Ihren Gesundheitsdienstleister. Beachten Sie, dass eine Antibiotikabehandlung bei Infektionen mit E. coli O157 nicht hilfreich ist und in manchen Fällen sogar schädlich sein kann.\n- Waschen Sie sich häufig die Hände.\n- Schicken Sie Ihr Kind nicht in den Kindergarten oder die Vorschule, wenn es Durchfall hat.",
    "prevention": "- Waschen Sie Ihre Hände mindestens 20 Sekunden lang mit warmem Seifenwasser.\n- nach der Benutzung der Toilette\n- Nach dem Wechseln von Windeln\n- Nach dem Kontakt mit Tieren oder deren Umgebung\n- Vor dem Essen\n- Beaufsichtigen Sie kleine Kinder, um sicherzustellen, dass sie sich die Hände richtig waschen.\n- Waschen Sie sich häufiger die Hände, wenn jemand in Ihrem Haushalt krank ist.\n- Kochen Sie alle Hackfleischprodukte und Hamburger auf mindestens 160°F. Essen Sie keine Hamburger, wenn sie in der Mitte rosa sind.\n- Vermeiden Sie Kreuzkontaminationen in der Küche, indem Sie nach dem Umgang mit rohen Lebensmitteln Hände, Schneidebretter, Arbeitsflächen, Messer, Utensilien und Oberflächen mit warmem Seifenwasser waschen.\n- Trennen Sie rohes Fleisch, Geflügel und Meeresfrüchte von Gemüse und gekochten Lebensmitteln.\n- Waschen und/oder schälen Sie Obst und Gemüse, bevor Sie es essen.\n- Trinken Sie keine unpasteurisierte Milch, Saft oder Apfelwein.\n- Reinigen und desinfizieren Sie Oberflächen sofort nach Erbrechen oder Durchfallunfällen mit Haushaltsbleichmitteln.\n- Trinken Sie kein unbehandeltes Wasser aus Seen, Flüssen, Bächen, Teichen oder flachen Brunnen."
}
