{
    "name": "Cryptosporidiosis",
    "description": "Криптоспоридиозата (често наричана \"крипто\") е диарийно заболяване, причинено от протозоен паразит Cryptosporidium spp. Криптоспоридиите се предават с изпражненията на заразен човек или животно. Паразитът е защитен от външна обвивка, която му позволява да оцелее извън тялото за дълъг период от време и е силно устойчив на хлор.",
    "transmission": "Криптоспоридиите могат да живеят в червата на хора и животни и се предават с изпражненията на заразен човек или животно. Милиони криптоорганизми (ооцисти) могат да се отделят в червата на заразен човек или животно. Можете да се заразите след случайно поглъщане на ооцистите. Крипто може да се открие в почвата, храната, водата или повърхностите, които са били замърсени с изпражненията на заразени хора или животни.\n\nЧесто срещаните начини за предаване на криптоспоридии включват:\n- Поглъщане на замърсена вода по време на плуване или пиене.\n- Контакт с животни, особено телета и кози, и тяхната среда.\n- Контакт с хора, които са болни от криптоспоридиоза, особено в заведения за отглеждане на деца.\n- Поглъщане на ооцисти на криптоспоридии, попаднали върху замърсени повърхности, като масички за повиване, дръжки на врати и играчки.\n- Пиене на сурово (непастьоризирано) мляко и ябълков сайдер.\n- Ядене на храни, заразени с паразита.\n- Излагане на фекален материал по време на сексуална активност.",
    "symptoms": "Симптомите включват:\n- Водниста диария\n- Стомашни спазми\n- Загуба на апетит\n- Загуба на тегло\n- Лека треска\n- Повръщане\n\nСимптомите обикновено започват една седмица след излагането на паразита, но могат да започнат и след 2 дни или 2 седмици след излагането на паразита.\nПри хора със здрава имунна система симптомите обикновено продължават около 2 седмици.\nСимптомите могат да протичат циклично, при което може да изглежда, че се подобрявате за няколко дни, а след това да се почувствате по-зле, преди заболяването да приключи.",
    "complications": "Повечето хора със здрава имунна система ще се възстановят сами от инфекцията с криптоспоридий. Приблизително в 10% от случаите се налага хоспитализация.  Хората с компрометирана имунна система, например болните от СПИН, пациентите с онкологични заболявания и трансплантации, приемащи имуносупресивни лекарства, и хората с наследствени имунни заболявания, могат да имат по-тежки симптоми и инфекцията да продължи за неопределено време.",
    "diagnosis": "Криптоспоридиозата се диагностицира чрез изследване на проба от изпражненията за наличие на паразита.",
    "treatment": "Повечето хора със здрава имунна система не се нуждаят от специфично лечение и сами ще се възстановят от инфекцията с криптоспоридий. Диарията трябва да се овладява чрез пиене на много течности, за да се предотврати дехидратация.  Нитазоксанид е единственото лекарство, одобрено от Агенцията по храните и лекарствата за лечение на пациенти на възраст 1 година или повече с диария, свързана с криптоспоридиоза. Ефективността на нитазоксанид при имуносупресирани хора е неясна. Свържете се с Вашия доставчик на здравни услуги, за да обсъдите възможностите за лечение.",
    "prevention": "Можете да сведете до минимум риска да се заразите с криптоспоридиоза, като спазвате тези препоръки:\n- Измивайте ръцете си след използване на банята и смяна на пелените, както и преди да обработвате или консумирате каквато и да е храна.\n- Дезинфектантите за ръце на алкохолна основа не са ефективни срещу криптоспоридии. Трябва да се използват сапун и вода.\n- Не поглъщайте вода, докато плувате.\n- Криптоспоридиумът е устойчив на хлор и може да оцелее в продължение на дни дори в добре обработени плувни басейни.\n- Измивайте ръцете си след контакт със селскостопански животни, домашни любимци, животински изпражнения и животинска среда.\n- Преждевременно отбитите телета и кози са най-често срещаните животни, свързани с инфекции с Cryptosporidium.\n- Предотвратяване на заболявания, свързани с контакт с животни\n- Научете как да останете здрави около домашни любимци, зоопаркове и панаири.\n- Не пийте необработена вода от езера, реки, извори, езера и потоци. Ако не можете да избегнете пиенето на вода, която може да е заразена, научете как да третирате водата си правилно.\n- Предотвратяване на заболяване по време на къмпинг, туризъм и пътуване\n- Информация за различни методи, които могат да се използват за третиране на питейната вода.\n- Не пийте сурово (непастьоризирано) мляко или ябълков сайдер.\n- Бъдете внимателни, когато пътувате в страни с минимални системи за пречистване на водата и канализация, като избягвате чешмяна вода, напитки от фонтан, лед и сурови храни.\n- Безопасност на храните и водата за пътуващи\n- Съдържа информация за безопасността на храните и водата за пътуващите, особено за хората, които пътуват в развиващи се страни.\n- Намалете фекално-оралната експозиция по време на сексуална активност и избягвайте сексуална активност с лица, които имат диария или са се възстановили от криптоспоридиоза през последните 2 седмици.",
    "controlMeasures": "Хората, които са заразени с криптоспоридий, изхвърлят паразита в изпражненията си, докато имат симптоми и в продължение на около 2 седмици след спиране на симптомите. Тъй като лекарството за лечение на инфекции с Cryptosporidium, нитазоксанид, не винаги убива паразита, трябва да се вземат същите предпазни мерки, независимо дали някой е бил лекуван или не.  Хората, които имат симптоми на криптоспоридиоза, могат да намалят риска от разпространение на заболяването си сред други хора, като спазват тези препоръки:\n- Измивайте ръцете си внимателно и често със сапун, особено след използване на банята и смяна на пелените, както и преди да обработвате или консумирате каквато и да е храна.\n- Не се допускайте до басейни, катерушки и езера, докато сте болни. Ако сте диагностицирани с криптоспоридиоза, не плувайте поне 2 седмици след спиране на диарията.     \n- Не се къпете с други хора, докато сте болни, и поне 2 седмици след спиране на диарията.\n- Не посещавайте и не работете в детски заведения или предучилищна възраст до 24 часа след спиране на диарията.        \n\nСпецифични указания за изключване на заболяване за детски заведения и предучилищни заведения\n- Децата и възрастните са обект на определени ограничения от страна на детски заведения/предчилищни градини, когато са болни от диарийно заболяване.\n- Изчакайте да правите секс до 2 седмици след края на симптомите."
}
