{
    "name": "Escherichia coli O157:H7 (E. coli O157)",
    "description": "E. coli O157:H7 е един от стотиците щамове на бактерията Escherichia coli. Въпреки че повечето щамове са безвредни и живеят в червата на здрави хора и животни, този щам произвежда силен токсин и може да причини тежко заболяване.",
    "transmission": "- Много заболявания са свързани с консумация на недостатъчно сготвено и заразено говеждо месо.\n- Продуктите (напр. марули, кълнове) могат да бъдат заразени при контакт с изпражненията на добитъка на полето.\n- Контактът от човек на човек в семейства и детски заведения също е често срещан начин на предаване.\n- Заразяването може да стане и след пиене на сурово мляко и след плуване или пиене на вода, замърсена от селскостопански животни, обикновено едър рогат добитък.",
    "complications": "Хемолитично-уремичният синдром се развива при около 5% от съобщените случаи на E. coli O157:H7, най-често при малки деца или възрастни хора.",
    "diagnosis": "Симптомите обикновено продължават от 5 до 10 дни. Хората с леки симптоми обикновено се възстановяват сами без лечение. Антибиотиците не са полезни за лечение на инфекции с E. coli O157 и дори могат да увеличат вероятността от развитие на HUS. Не трябва да се използват и антидиарийни средства.",
    "treatment": "- Свържете се с Вашия доставчик на здравни услуги. Имайте предвид, че лечението с антибиотици не е полезно при инфекции с E. coli O157, а в някои случаи може да бъде вредно.\n- Измивайте ръцете си често.\n- Не изпращайте детето си на детска градина или предучилищна възраст, ако то има диария.",
    "prevention": "- Измийте ръцете си с топла сапунена вода в продължение на поне 20 секунди.\n- След използване на банята\n- след смяна на пелени\n- След контакт с животни или тяхната среда\n- Преди хранене\n- Наблюдавайте малките деца, за да сте сигурни, че си мият ръцете правилно.\n- Мийте ръцете си по-често, когато някой в домакинството ви е болен.\n- Приготвяйте всички продукти от мляно говеждо месо и хамбургери до поне 160 °F. Не яжте хамбургери, ако са розови в средата.\n- Предотвратявайте кръстосаното замърсяване в кухнята, като измивате ръцете, дъските за рязане, плотовете, ножовете, приборите и повърхностите с топла сапунена вода след работа със сурови храни.\n- Разделяйте суровото месо, птиците и морските дарове от зеленчуците и готвените храни.\n- Измийте и/или обелете плодовете и зеленчуците, преди да ги консумирате.\n- Не пийте непастьоризирано мляко, сок или сайдер.\n- Почиствайте и дезинфекцирайте повърхностите с домашна белина веднага след повръщане или диария.\n- Не пийте необработена вода от езера, реки, потоци, езера или плитки кладенци."
}
