{
    "name": "Cryptosporidiosis",
    "description": "La criptosporidiosis (a menudo llamada \"Crypto\") es una enfermedad diarreica causada por el parásito protozoario Cryptosporidium spp. El Cryptosporidium se transmite en las heces de una persona o animal infectado. El parásito está protegido por una cubierta exterior que le permite sobrevivir fuera del organismo durante largos periodos de tiempo y es muy resistente al cloro.",
    "transmission": "Cryptosporidium puede vivir en los intestinos de humanos y animales y se elimina en las heces de una persona o animal infectado. Millones de organismos Crypto (ooquistes) pueden liberarse en las deposiciones de un ser humano o animal infectado. Usted puede infectarse tras ingerir accidentalmente los ooquistes. Crypto puede encontrarse en el suelo, los alimentos, el agua o las superficies que se han contaminado con las heces de personas o animales infectados.\n\nLas formas más comunes de transmisión de Cryptosporidium incluyen:\n- Tragar agua contaminada al nadar o beber.\n- Estar en contacto con animales, especialmente terneros y cabras, y su entorno.\n- Estar en contacto con personas enfermas de criptosporidiosis, especialmente en guarderías.\n- Ingestión de ooquistes de Cryptosporidium recogidos de superficies contaminadas, como cambiadores, pomos de puertas y juguetes.\n- Beber leche cruda (no pasteurizada) y sidra de manzana.\n- Comer alimentos contaminados con el parásito.\n- Exposición a materia fecal durante la actividad sexual.",
    "symptoms": "Los síntomas incluyen:\n- Diarrea acuosa\n- Calambres estomacales\n- Pérdida de apetito\n- Pérdida de peso\n- Fiebre leve\n- Vómitos\n\nPor lo general, los síntomas comienzan una semana después de la exposición, pero pueden empezar tan pronto como 2 días o hasta 2 semanas después de la exposición al parásito.\nEn las personas con un sistema inmunitario sano, los síntomas suelen durar unas 2 semanas.\nLos síntomas pueden ir en ciclos en los que usted puede parecer mejorar durante unos días, luego sentirse peor, antes de que la enfermedad termine.",
    "complications": "La mayoría de las personas con un sistema inmunitario sano se recuperan por sí solas de la infección por Cryptosporidium. Aproximadamente el 10% de los casos requieren hospitalización.  Las personas con sistemas inmunitarios comprometidos, por ejemplo, personas con SIDA, pacientes con cáncer y trasplantados que toman medicamentos inmunosupresores y personas con enfermedades inmunitarias hereditarias, pueden presentar síntomas más graves y la infección puede persistir indefinidamente.",
    "diagnosis": "La criptosporidiosis se diagnostica analizando una muestra de heces (caca) para detectar el parásito.",
    "treatment": "La mayoría de las personas con sistemas inmunitarios sanos no necesitan ningún tratamiento específico y se recuperarán de su infección por Cryptosporidium por sí solas. La diarrea debe tratarse bebiendo mucho líquido para evitar la deshidratación.  La nitazoxanida es el único fármaco aprobado por la Food and Drug Administration para tratar a pacientes de 1 año o más con diarrea asociada a criptosporidiosis. La eficacia de la nitazoxanida en inmunodeprimidos no está clara. Póngase en contacto con su médico para discutir las opciones de tratamiento.",
    "prevention": "Puedes minimizar el riesgo de contraer criptosporidiosis siguiendo estas recomendaciones:\n- Lávate las manos después de ir al baño y cambiar pañales, y antes de manipular o comer cualquier alimento.\n- Los desinfectantes de manos a base de alcohol no son eficaces contra Cryptosporidium. Debe utilizarse agua y jabón.\n- No trague agua mientras nada.\n- Cryptosporidium es resistente al cloro y puede sobrevivir durante días incluso en piscinas tratadas adecuadamente.\n- Lávese las manos después de entrar en contacto con animales de granja, mascotas, cacas de animales y entornos animales.\n- Los terneros predestetados y las cabras son los animales más comúnmente asociados con las infecciones por Cryptosporidium.\n- Prevención de enfermedades asociadas al contacto con animales\n- Aprenda a mantenerse sano cerca de animales domésticos, zoológicos de mascotas y ferias.\n- No beba agua sin tratar de lagos, ríos, manantiales, estanques y arroyos. Si no puede evitar beber agua que pueda estar contaminada, aprenda a tratar el agua adecuadamente.\n- Prevención de enfermedades en acampadas, excursiones y viajes\n- Información sobre los distintos métodos que pueden utilizarse para tratar el agua potable.\n- No beba leche cruda (no pasteurizada) ni sidra de manzana.\n- Tenga cuidado al viajar a países con sistemas mínimos de tratamiento del agua y saneamiento, evitando el agua del grifo, las bebidas de las fuentes, el hielo y los alimentos crudos.\n- Seguridad alimentaria y del agua para viajeros\n- Contiene información sobre la seguridad del agua y los alimentos para los viajeros, especialmente los que viajan a países en vías de desarrollo.\n- Reduzca la exposición fecal-oral durante la actividad sexual y evite la actividad sexual con personas que tengan diarrea o que se hayan recuperado de criptosporidiosis en las últimas 2 semanas.",
    "controlMeasures": "Las personas infectadas por Cryptosporidium eliminan el parásito en las heces mientras tienen síntomas y durante unas 2 semanas después de que éstos hayan cesado. Dado que el fármaco para tratar las infecciones por Cryptosporidium, la nitazoxanida, no siempre elimina el parásito, deben tomarse las mismas precauciones tanto si la persona ha recibido tratamiento como si no.  Las personas que tienen síntomas de criptosporidiosis pueden reducir el riesgo de contagiar su enfermedad a otras siguiendo estas recomendaciones:\n- Lávese las manos cuidadosamente y con frecuencia con jabón, sobre todo después de ir al baño y cambiar pañales, y antes de manipular o comer cualquier alimento.\n- Manténgase alejado de piscinas, chapoteaderos y lagos mientras esté enfermo. Si se le diagnostica criptosporidiosis, no nade durante al menos dos semanas después de que cese la diarrea.     \n- No se bañe con otras personas mientras esté enfermo y durante al menos 2 semanas después de que cese la diarrea.\n- No asista ni trabaje en guarderías o centros preescolares hasta 24 horas después de que cese la diarrea.        \n\nPautas de exclusión de enfermedades específicas para guarderías y centros preescolares\n- Los niños y adultos están sujetos a ciertas restricciones en la guardería/preescolar cuando están enfermos con una enfermedad diarreica.\n- Espere a tener relaciones sexuales hasta 2 semanas después del final de los síntomas."
}
