{
    "name": "Escherichia coli O157:H7 (E. coli O157)",
    "description": "E. coli O157:H7 es una de los cientos de cepas de la bacteria Escherichia coli. Aunque la mayoría de las cepas son inofensivas y viven en los intestinos de personas y animales sanos, esta cepa produce una potente toxina y puede causar enfermedades graves.",
    "transmission": "- Muchas enfermedades se han asociado al consumo de carne picada de vacuno contaminada y poco cocinada.\n- Los productos agrícolas (lechugas, coles, etc.) pueden contaminarse por contacto con las heces del ganado en el campo.\n- El contacto de persona a persona en familias y guarderías también es una vía de transmisión frecuente.\n- La infección también puede producirse tras beber leche cruda y tras bañarse o beber agua contaminada por animales de granja, normalmente ganado vacuno.",
    "complications": "El síndrome urémico hemolítico se desarrolla en aproximadamente el 5% de los casos notificados de E. coli O157:H7, con mayor frecuencia en niños pequeños o ancianos.",
    "diagnosis": "Los síntomas suelen durar entre 5 y 10 días. Las personas con síntomas leves suelen recuperarse por sí solas sin tratamiento. Los antibióticos no son útiles para tratar las infecciones por E. coli O157, e incluso pueden aumentar la probabilidad de desarrollar SHU. Tampoco deben utilizarse antidiarreicos.",
    "treatment": "- Póngase en contacto con su médico. Tenga en cuenta que el tratamiento con antibióticos no es útil para las infecciones por E. coli O157, y puede ser perjudicial en algunos casos.\n- Lávese las manos con frecuencia.\n- No envíe a su hijo a la guardería o al preescolar si tiene diarrea.",
    "prevention": "- Lávese las manos con agua tibia y jabón durante al menos 20 segundos.\n- Después de ir al baño\n- Después de cambiar pañales\n- Después de entrar en contacto con animales o su entorno\n- Antes de comer\n- Supervise a los niños pequeños para asegurarse de que se lavan las manos correctamente.\n- Lávese las manos más a menudo cuando alguien de su familia esté enfermo.\n- Cocine todos los productos de carne picada y hamburguesas a 160 °F como mínimo. No coma hamburguesas si están rosadas en el centro.\n- Evite la contaminación cruzada en la cocina lavándose las manos, las tablas de cortar, las encimeras, los cuchillos, los utensilios y las superficies con agua tibia y jabón después de manipular alimentos crudos.\n- Separe las carnes, aves y mariscos crudos de las verduras y los alimentos cocinados.\n- Lave y/o pele las frutas y verduras antes de comerlas.\n- No beba leche, zumo o sidra sin pasteurizar.\n- Limpie y desinfecte las superficies con lejía doméstica inmediatamente después de vomitar o sufrir un accidente diarreico.\n- No bebas agua sin tratar de lagos, ríos, arroyos, estanques o pozos poco profundos."
}
